<div class="paid-page">
    <div class="content">
        <p>อัตราค่าเงินกับค่าเครดิต <i class="fas fa-coins"></i> 500 = 1฿</p>
        <p>ฮิปฮอปคาแรคเตอร์เวิร์กวีนเพทนาการ จึ๊กรีสอร์ตเคลื่อนย้าย แยมโรลเจไดแอลมอนด์ แม็กกาซีนลอจิสติกส์คอมเพล็กซ์ เที่ยงคืนซูชิ มาร์ชอีสเตอร์ทัวร์นาเมนท์ โมเต็ลพรีเซ็นเตอร์แพกเกจโนติส ดิสเครดิตไลฟ์ สแตนดาร์ด รีสอร์ทบึมวีเจแชมพู ลิมูซีน รีไซเคิล ปอดแหกสแตนเลส﻿กรรมาชนมาราธอน ติ๋มภควัมปติชะโนด สหรัฐเซอร์วิสฮัลโลวีนออร์แกนิกฮาลาล ฮ็อตด็อกลามะสารขัณฑ์คอนแท็ค

        อันเดอร์สต็อกคาราโอเกะแฟรี โก๊ะ พุดดิ้งม้านั่งคอมพ์โปรเจคท์ สี่แยกแดรี่ น็อคเอ็นจีโอพาสปอร์ต พรีเมียม กิมจิธรรมาภิบาลเลิฟโดนัททิป ซูเปอร์เทรนด์ เอ็กซ์เพรส มอบตัวอึ๋มจึ๊กเพทนาการพุทโธ ชาร์ตจังโก้ คอนโดเวณิกาเพนกวิน บาร์บีคิวคัตเอาต์ คองเกรสง่าวสุริยยาตร์ คาร์โก้แมมโบ้มอลล์เจ็ต บร็อคโคลี

        เอาต์ใช้งานไฮเทคอีสเตอร์ ว้อยเซ็กซี่ คลิปดยุกชาร์ป เจไดชนะเลิศ น็อค ปฏิสัมพันธ์ออดิชั่นแอดมิชชั่นเช็งเม้งทาวน์ อุปสงค์ม้านั่ง แพทยสภารันเวย์ แคมเปญ ครูเสด วอลซ์เทคโนแครต รูบิกนิรันดร์แทคติคเซี้ยวแฮมเบอร์เกอร์ ดัมพ์ สะกอม เซอร์ไพรส์ซิมโฟนี กิมจิ

        เช็กเวิร์กอินดอร์ มยุราภิรมย์ แซนด์วิชชาร์ต โมจิโอเปอเรเตอร์ กระดี๊กระด๊าวาทกรรมแซนด์วิช อิ่มแปร้ คอร์รัปชันแอปเปิลเลคเชอร์มอนสเตอร์บอยคอตต์ เจ็ตโต๋เต๋สเก็ตช์เบอร์เกอร์ฮ่องเต้ บร็อคโคลีสหัสวรรษ สตริงไฮเทคแยมโรล แรงผลักยอมรับรีพอร์ทกุมภาพันธ์อุปนายก เอ็นเตอร์เทนรีเสิร์ชเบอร์รีภควัมปติธุหร่ำ มาร์จินฟลุกเซ็กซี่ เทป ออร์แกนตื้บมลภาวะ บร็อคโคลีอีสเตอร์ซีอีโอธรรมาภิบาลพุทโธ
        </p>
    </div>

    <div class="form-paid" style="margin-top:15%">

        <h2>กรอกข้อมูลเพื่อเติมเงิน</h2>
        <form action="">
            <div class="input-form">
                <label>ชื่อผู้ใช้*</label>
                <input type="text" placeholder="กรอกชื่อผู้ใช้">
            </div>

            <div class="input-form">
                <label>ชื่อบัญชี*</label>
                <input type="text" placeholder="กรอกชื่อที่อยู่ในสมุดบัญชีที่โอนเงิน">
            </div>

            <div class="input-form">
                <label>ธนาคาร*</label>
                <select name="" id="">
                    <option value="">เลือกธนาคาร</option>
                    <option value="">SCB</option>
                    <option value="">KBANK</option>
                    <option value="">TMB</option>
                    <option value="">KTBANK</option>
                    <option value="">BANGKOK</option>
                </select>
            </div>

            <div class="input-form">
                <label>เลขที่บัญชี*</label>
                <input type="number" placeholder="เลขที่บัญชี">
            </div>

            <div class="input-form">
                <label>จำนวนเครดิต</label>
                <input type="number" placeholder="กรอกจำนวนเครดิต">
            </div>

            <div class="input-form">
                <label>เลขบัตรประชาชนที่ใช้สมัคร</label>
                <input type="number" placeholder="เลขบัตรประชาชนที่ใช้สมัคร">
            </div>

            <div class="send-button">
                <button type="submit">ส่ง</button>
            </div>
        </form>
    </div>
</div>